[Play_X2_XP_HNTR_T_1st_Stronghold_Post_Intro AkEvent]
SpokenText="Я сподiвався, що ви довше шукатимете це мiсце. Щойно почалося найцiкавiше, а тепер... вам кiнець."

[Play_X2_XP_HNTR_T_2nd_Stronghold_Post_Intro AkEvent]
SpokenText="Отже, ви вбили одного безсмертного i вирiшили, що можете це повторити? Повинен зiзнатися, мене теж вiдвiдують подiбнi думки. Коли я вб'ю вас i весь iнший Опiр за вашу нечувану нахабнiсть, я навiдаюся до решти своєї сiм'ї."

[Play_X2_XP_HNTR_T_3rd_Stronghold_Post_Intro AkEvent]
SpokenText="А ви дiловi хлопцi. Не дивно, що ви змогли застати решту двох зненацька. Ось тепер ви мене по-справжньому зацiкавили."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_A AkEvent]
SpokenText="Старiйшини створили вас для цього. Доведiть, що вони не помилилися у вас."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_B AkEvent]
SpokenText="Ви народженi для цього. Iдiть i перемагайте."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_C AkEvent]
SpokenText="Ну давайте вже, перебийте людишок."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_D AkEvent]
SpokenText="Займiться вже справою, нарештi."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_E AkEvent]
SpokenText="Добре, команда, розберемося з цим."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_F AkEvent]
SpokenText="Змусимо Старiйшин пишатися нами."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_G AkEvent]
SpokenText="Я дуже сподiвався, що все буде швидше."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_G_ALT AkEvent]
SpokenText="Я дуже сподiвався, що все буде швидше."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_H AkEvent]
SpokenText="Менi знову все самому робити?"

[Play_X2_XP_HNTR_T_AI_Turn_Begins_I AkEvent]
SpokenText="Командира брати живим, а з рештою робiть, що хочете."

[Play_X2_XP_HNTR_T_AI_Turn_Begins_J AkEvent]
SpokenText="Як ми будемо дiяти цього разу?"

[Play_X2_XP_HNTR_T_Avatar_Almost_Complete_A AkEvent]
SpokenText="Великий план Старiйшин майже завершено, i навiть менi невiдомо, чим все це закiнчиться."

[Play_X2_XP_HNTR_T_Avatar_Almost_Complete_B AkEvent]
SpokenText="Ваш час пiдходить до кiнця. Цей їхнiй \"Аватар\" - щось. Сподiваюся, ви готовi."

[Play_X2_XP_HNTR_T_Avatar_Almost_Complete_C AkEvent]
SpokenText="Голова йде обертом, так? \"Аватар\" вже майже завершено, а ви ще навiть зi мною не розiбралися."

[Play_X2_XP_HNTR_T_Avenger_Assault_Avenger_Critical AkEvent]
SpokenText="Вже майже пора. Збирайте речi."

[Play_X2_XP_HNTR_T_Avenger_Assault_First_Cannon_Hit AkEvent]
SpokenText="Могутня гармата. Я завжди сподiвався, що ми пустимо її в дiло."

[Play_X2_XP_HNTR_T_Avenger_Assault_Generator_Destroyed AkEvent]
SpokenText="Слухайте, ну так вже не смiшно. Я стiльки сил витратив, поки його сюди тягнув."

[Play_X2_XP_HNTR_T_Avenger_Assault_On_Victory AkEvent]
SpokenText="Гадаю, менi потрiбно придумати, що робити з вашим свiтом, раз вiн тепер мiй."

[Play_X2_XP_HNTR_T_Avenger_Assault_Turret_Destroyed AkEvent]
SpokenText="Її завдання виконано - на якийсь час вона вас вiдволiкла."

[Play_X2_XP_HNTR_T_Bloodletter_A AkEvent]
SpokenText="Нехай проллється кров."

[Play_X2_XP_HNTR_T_Bloodletter_B AkEvent]
SpokenText="Настав час вам стiкати кров'ю."

[Play_X2_XP_HNTR_T_Bloodletter_C AkEvent]
SpokenText="Прийшов час пролити кров."

[Play_X2_XP_HNTR_T_Bloodletter_D AkEvent]
SpokenText="Нехай слiд залишається свiжим."

[Play_X2_XP_HNTR_T_Bloodletter_E AkEvent]
SpokenText="Зараз тут буде брудно."

[Play_X2_XP_HNTR_T_Bloodletter_F AkEvent]
SpokenText="Це всього лише кров."

[Play_X2_XP_HNTR_T_Bloodletter_G AkEvent]
SpokenText="Я постараюся рiзати рiвно."

[Play_X2_XP_HNTR_T_Bloodletter_H AkEvent]
SpokenText="Сподiваюся, ви не забули бинти."

[Play_X2_XP_HNTR_T_Bloodletter_I AkEvent]
SpokenText="Пiдвищимо iнтерес."

[Play_X2_XP_HNTR_T_Bloodletter_J AkEvent]
SpokenText="Тепер на кону ваша кров."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_A AkEvent]
SpokenText="Схоже, Старiйшини прислали менi ще трохи гарматного м'яса."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_B AkEvent]
SpokenText="О, до мене прийшла пiдмога."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_C AkEvent]
SpokenText="Зараз тут стане значно веселiше."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_D AkEvent]
SpokenText="Сподiваюся, ви готовi до нових зустрiчей."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_E AkEvent]
SpokenText="До мене зараз прийде пара друзiв, якщо ви не проти."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_F AkEvent]
SpokenText="Хочу представити вам своїх друзiв."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_G AkEvent]
SpokenText="Ви це чули? Здається, на допомогу йдуть слуги Старiйшин."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_H AkEvent]
SpokenText="Я зазвичай не прошу допомоги, але не можу ж я вiдмовити Старiйшинам."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_I AkEvent]
SpokenText="Схоже, мої пiдкрiплення вже не за горами."

[Play_X2_XP_HNTR_T_Calling_Reinforcements_J AkEvent]
SpokenText="Ви б приготувалися. Зараз тут почнеться веселiше."

[Play_X2_XP_HNTR_T_Chosen_Captures_High_Rank_A AkEvent]
SpokenText="Вашi ветерани завжди зображують крутих, поки не потраплять до моєї цитаделi. Там вони ламаються, подiбно до всiх iнших."

[Play_X2_XP_HNTR_T_Chosen_Captures_High_Rank_B AkEvent]
SpokenText="Ще один ветеран, так? У таких завжди є найцiкавiшi iсторiї про Опiр. I найкориснiшi."

[Play_X2_XP_HNTR_T_Chosen_Captures_Jane AkEvent]
SpokenText="Яка вона особлива, правда? Ти ж не думала, що ми забудемо тебе пiсля тiєї зухвалої рятувальної операцiї? Менi цiкаво, якi секрети приховує наша Джейн."

[Play_X2_XP_HNTR_T_Chosen_Captures_Multiple_Soldiers_A AkEvent]
SpokenText="Послухайте, якщо ви хочете зберегти свої плани в таємницi, навiщо ви дозволяєте менi брати стiльки полонених?"

[Play_X2_XP_HNTR_T_Chosen_Captures_Multiple_Soldiers_B AkEvent]
SpokenText="Як там бойовий дух у вiйськах? Сумнiваюся, що вашi люди в захватi вiд такої кiлькостi полонених."

[Play_X2_XP_HNTR_T_Chosen_Captures_Multiple_Soldiers_C AkEvent]
SpokenText="Я не великий любитель брати в полон, але раз ви залишаєте менi солдатiв, не пропущу ж я таку можливiсть."

[Play_X2_XP_HNTR_T_Chosen_Captures_Psi_Op_A AkEvent]
SpokenText="Я бачу, цей солдат володiє даром. Можливо, я навiть навчу його користуватися ним в обмiн на цiнну iнформацiю про вашi плани."

[Play_X2_XP_HNTR_T_Chosen_Captures_Psi_Op_B AkEvent]
SpokenText="Думаєте, володiючи даром Старiйшин, цей солдат довше протримається в полонi? Щось я сумнiваюся."

[Play_X2_XP_HNTR_T_Chosen_Captures_Reaper_A AkEvent]
SpokenText="Я збрехав би, якби сказав, що не вражений. Жнецi - чудова назва, i менi не терпиться дiзнатися, що за нею стоїть."

[Play_X2_XP_HNTR_T_Chosen_Captures_Reaper_B AkEvent]
SpokenText="Якщо люди не брешуть, у Жнецiв є пристрасть до iнопланетного м'яса. Я сам у деякому сенсi мисливець, тому не можу вас засуджувати."

[Play_X2_XP_HNTR_T_Chosen_Captures_Reaper_C AkEvent]
SpokenText="Спочатку я вирiшив, що справа в проблемах з гiгiєною, але я вiдчуваю на тобi запах смертi. Не тому вас звуть Жнецями?"

[Play_X2_XP_HNTR_T_Chosen_Captures_Reaper_D AkEvent]
SpokenText="Ти, може, незручно почуваєш себе у моїй пастцi? А уяви, як було твоїм власним жертвам."

[Play_X2_XP_HNTR_T_Chosen_Captures_Skirmisher_A AkEvent]
SpokenText="Старiйшини волiли б залишити тебе тут лежачим у калюжi кровi. Я ж дам тобi шанс виговоритися - подивимося, що тобi вiдомо."

[Play_X2_XP_HNTR_T_Chosen_Captures_Skirmisher_B AkEvent]
SpokenText="Старiйшини наказали не брати зрадникiв у полон, але менi цiкаво, що ж таке приховується всерединi твого товстого черепа."

[Play_X2_XP_HNTR_T_Chosen_Captures_Skirmisher_C AkEvent]
SpokenText="Подобається тобi це чи нi, але Старiйшини - не єдинi, кого тобi доведеться зрадити в цьому життi."

[Play_X2_XP_HNTR_T_Chosen_Captures_Skirmisher_D AkEvent]
SpokenText="Прийшов час з'ясувати, яким це чином вам вдалося вислизнути з лап Старiйшин."

[Play_X2_XP_HNTR_T_Chosen_Captures_Templar_A AkEvent]
SpokenText="Старiйшини, звiсно, iншої думки, але менi здається, що вашi загравання з псi-можливостями дуже милi. Ви як дiти з новою iграшкою."

[Play_X2_XP_HNTR_T_Chosen_Captures_Templar_B AkEvent]
SpokenText="Псi-можливостi - не мiй коник, але навiть я можу бiльше, нiж цей Тамплiєр."

[Play_X2_XP_HNTR_T_Chosen_Captures_Templar_C AkEvent]
SpokenText="Як шкода, що нiхто не навчив тебе правильно використовувати цей дар, Тамплiєр. Можливо, тодi тобi вдалося б уникнути подiбного становища."

[Play_X2_XP_HNTR_T_Chosen_Captures_Templar_D AkEvent]
SpokenText="Починаєш розумiти, Тамплiєр, що iгри з силами Старiйшин до добра не доводять?"

[Play_X2_XP_HNTR_T_Chosen_Close_To_Avenger_A AkEvent]
SpokenText="З кожним днем я все ближче. Скоро не залишиться мiсця, де ви зможете сховати свiй корабель."

[Play_X2_XP_HNTR_T_Chosen_Close_To_Avenger_B AkEvent]
SpokenText="Вам вдалося протриматися досить довго, але тепер по вашому слiду йду я. Дуже скоро я буду у порога вашого \"Месника\"."

[Play_X2_XP_HNTR_T_Chosen_Flees_First_Defeat_A AkEvent]
SpokenText="Сьогоднi вам вдалося застати мене зненацька. Тепер я знаю, чого вiд вас очiкувати, i наступного разу досягну свого."

[Play_X2_XP_HNTR_T_Chosen_Flees_First_Defeat_B AkEvent]
SpokenText="Схоже, я вас недооцiнив. Виявляється, Старiйшини не перебiльшували вашi здiбностi."

[Play_X2_XP_HNTR_T_Chosen_Flees_First_Defeat_C AkEvent]
SpokenText="Непогано, непогано. Настав час тактичного вiдступу, але ми з вами ще зустрiнемося."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_A AkEvent]
SpokenText="Схоже, менi треба переглянути свiй пiдхiд. Не хвилюйтеся, ми дуже скоро побачимося."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_B AkEvent]
SpokenText="Повинен зiзнатися, наполегливостi вам не бракує. Я вiдпочину i знову буду з вами."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_C AkEvent]
SpokenText="Вимушений визнати, вашi вiйська сьогоднi гiдно билися. Наступного разу не чекайте такої вдачi."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_D AkEvent]
SpokenText="Не найкращий мiй результат, але вiйна триває. Ще побачимося."

[Play_X2_XP_HNTR_T_Chosen_Flees_Generic_E AkEvent]
SpokenText="Ого, ви вмiєте воювати! Я боявся, що менi знову буде нудно. До нашої наступної зустрiчi я пiдготуюся краще."

[Play_X2_XP_HNTR_T_Chosen_Flees_Multiple_Defeats_A AkEvent]
SpokenText="Я починаю розумiти, чим ви зацiкавили Старiйшин. Такий маленький загiн, i стiльки проблем."

[Play_X2_XP_HNTR_T_Chosen_Flees_Multiple_Defeats_B AkEvent]
SpokenText="Ви знову змогли мене здивувати. Можливо, менi слiд попрацювати над своєю тактикою."

[Play_X2_XP_HNTR_T_Chosen_Flees_Multiple_Defeats_C AkEvent]
SpokenText="Можливо, ви першi, хто змiг впоратися зi мною два рази поспiль. Але ви не зазнавайтеся - я ще повернуся."

[Play_X2_XP_HNTR_T_Chosen_Reveal_I_am_Done_A AkEvent]
SpokenText="Схоже, тут ми майже закiнчили."

[Play_X2_XP_HNTR_T_Chosen_Reveal_I_am_Done_B AkEvent]
SpokenText="Гаразд, залишу вас. На сьогоднi."

[Play_X2_XP_HNTR_T_Chosen_Reveal_I_am_Done_C AkEvent]
SpokenText="Ми дуже скоро побачимося."

[Play_X2_XP_HNTR_T_Chosen_Reveal_Response AkEvent]
SpokenText="Ось ви й завiтали."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_A AkEvent]
SpokenText="Я вiдчуваю запах вашого страху."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_B AkEvent]
SpokenText="Ви дiйсно вважаєте, що можете сховатися вiд мене?"

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_C AkEvent]
SpokenText="Ну як, нервуєте?"

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_D AkEvent]
SpokenText="Я залишу вам справедливий шанс."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_E AkEvent]
SpokenText="Ваш час спливає."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_F AkEvent]
SpokenText="Намагайтеся не пiддаватися."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_G AkEvent]
SpokenText="Найнебезпечнiший хижак? Не смiшiть."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_H AkEvent]
SpokenText="Я насолоджуюся цими митями перед атакою."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_I AkEvent]
SpokenText="Насолоджуйтеся своїми останнiми митями."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_J AkEvent]
SpokenText="Я стежу за вами."

[Play_X2_XP_HNTR_T_Chosen_Stalking_XCOM_K AkEvent]
SpokenText="Це справжнє мистецтво."

[Play_X2_XP_HNTR_T_Chosen_Still_Has_Captive_A AkEvent]
SpokenText="Як довго, на вашу думку, менi слiд берегти цього вашого полоненого, а?"

[Play_X2_XP_HNTR_T_Chosen_Still_Has_Captive_B AkEvent]
SpokenText="Я не люблю брати полонених, i ще менше - пiклуватися про них, коли їм вже нiчого менi розповiсти. Розумiєте, до чого я веду?"

[Play_X2_XP_HNTR_T_Chosen_Still_Has_Captive_C AkEvent]
SpokenText="Ви там зовсiм забули про свого полоненого? Якщо вiн вам не потрiбен, дайте менi знати."

[Play_X2_XP_HNTR_T_Chosen_Stronghold_Start AkEvent]
SpokenText="Бачу, ви знайшли мiй скромний притулок. На жаль, я волiв би зберегти його в таємницi, а тому не можу дозволити вам пiти."

[Play_X2_XP_HNTR_T_Chosen_Wounded_A AkEvent]
SpokenText="Я не часто отримую поранення, але коли це трапляється, я дуже злюся."

[Play_X2_XP_HNTR_T_Chosen_Wounded_B AkEvent]
SpokenText="Я нiколи не забуваю обличчя - особливо тих, хто залишає на менi шрами. Остерiгайтеся."

[Play_X2_XP_HNTR_T_Chosen_Wounded_C AkEvent]
SpokenText="Щоб зупинити мене, одного поранення недостатньо."

[Play_X2_XP_HNTR_T_Concussion_A AkEvent]
SpokenText="Ось, ловуйте."

[Play_X2_XP_HNTR_T_Concussion_B AkEvent]
SpokenText="Грубо, але ефективно."

[Play_X2_XP_HNTR_T_Concussion_C AkEvent]
SpokenText="Досить нiжностей!"

[Play_X2_XP_HNTR_T_Concussion_D AkEvent]
SpokenText="Пора з вами кiнчати!"

[Play_X2_XP_HNTR_T_Concussion_E AkEvent]
SpokenText="У мене для вас дещо є."

[Play_X2_XP_HNTR_T_Concussion_F AkEvent]
SpokenText="Ви самi напросилися."

[Play_X2_XP_HNTR_T_Concussion_G AkEvent]
SpokenText="Не найвитонченiше рiшення."

[Play_X2_XP_HNTR_T_Concussion_H AkEvent]
SpokenText="Зараз буде шумно!"

[Play_X2_XP_HNTR_T_Concussion_I AkEvent]
SpokenText="Затикайте вуха!"

[Play_X2_XP_HNTR_T_Concussion_J AkEvent]
SpokenText="Притримай це для мене."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_A AkEvent]
SpokenText="Безсумнiвно, цей солдат - загартований ветеран. Не терпиться дiзнатися, що вiн бачив у цьому життi."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_B AkEvent]
SpokenText="Вам потрiбно бути обережнiшими. Якщо не пiклуватися про своїх ветеранiв належним чином, вони можуть у вiдповiдь так само легковажно обiйтися з вашими таємницями."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_C AkEvent]
SpokenText="Вашi ветерани, я впевнений, здатнi розповiсти багато цiкавих iсторiй... якщо доживуть."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_D AkEvent]
SpokenText="Цей солдат виглядає суворо, але я готовий посперечатися: вiн зламається так само швидко, як i всi iншi."

[Play_X2_XP_HNTR_T_Extract_Know_High_Rank_E AkEvent]
SpokenText="Я дивлюся, ви покладаєте великi надiї на ветеранiв. Дуже цiкаво, що їм насправдi вiдомо про вашi плани."

[Play_X2_XP_HNTR_T_Extract_Know_Jane_Kelly_A AkEvent]
SpokenText="Джейн Келлi, я впевнений, володiє цiнною iнформацiєю. Не дарма ж саме їй довiрили рятувальну операцiю."

[Play_X2_XP_HNTR_T_Extract_Know_Jane_Kelly_B AkEvent]
SpokenText="Ви тiльки погляньте! Легендарна Джейн Келлi, усюди розшукувана Старiйшинами. Якi секрети таяться у твоїй головi?"

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_A AkEvent]
SpokenText="Я вже згадував, як я вдячний, що вашi солдати вирiшили подiлитися зi мною своїм досвiдом при нашiй минулiй зустрiчi?"

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_B AkEvent]
SpokenText="Я не великий спецiалiст по допитах, але вашi солдати минулого разу виклали менi все без особливих проблем."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_C AkEvent]
SpokenText="Той солдат, якого ви залишили у попередньому бою, здорово допомiг менi знайти вас."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_D AkEvent]
SpokenText="Я сподiваюся, ви i цього разу припасли для мене балакучого солдата. Попереднiй менi дуже допомiг."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_E AkEvent]
SpokenText="Щиро дякую за солдата, якого ви менi залишили у минулому бою. Новi джерела iнформацiї завжди доречнi."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_F AkEvent]
SpokenText="Знаєте, окрiм крикiв i зойкiв, ваш солдат змiг розповiсти менi багато корисного. Може, повторити..."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_G AkEvent]
SpokenText="Я у геннiй клiнiцi \"Адвента\" бачив менше поранених. Продовжуйте у тому ж дусi."

[Play_X2_XP_HNTR_T_Extract_Know_Last_Time_H AkEvent]
SpokenText="Солдати \"Адвента\" запрограмованi лiзти пiд кулi за першим покликом Старiйшин. А у ваших солдатiв яке виправдання?"

[Play_X2_XP_HNTR_T_Extract_Know_Psi_Op_A AkEvent]
SpokenText="Люди з псi-здiбностями чомусь дуже високої думки про себе. Подивимося, як справи цього разу."

[Play_X2_XP_HNTR_T_Extract_Know_Psi_Op_B AkEvent]
SpokenText="А тепер ми подивимося, наскiльки сильний у тобi дар Старiйшин."

[Play_X2_XP_HNTR_T_Extract_Know_Psi_Op_C AkEvent]
SpokenText="Подiбних до тебе цi здiбностi можуть здивувати, але я бачив таке, що ти собi й уявити не можеш."

[Play_X2_XP_HNTR_T_Extract_Know_Reaper_A AkEvent]
SpokenText="Коли всi карти розкритi, Жнецi вже не такi таємничi."

[Play_X2_XP_HNTR_T_Extract_Know_Skirmisher_A AkEvent]
SpokenText="Твої iнстинкти дарованi тобi Старiйшинами. Подивимося, як вони використовувалися тобою."

[Play_X2_XP_HNTR_T_Extract_Know_Templar_A AkEvent]
SpokenText="Якби Тамплiєри вмiли по-справжньому використовувати дар, тобi, можливо, вдалося б устояти."

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_A AkEvent]
SpokenText="Просто пощастило, Жнець."

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_B AkEvent]
SpokenText="Непогано, але цього недостатньо."

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_C AkEvent]
SpokenText="Гадаю, для людини не так уже й погано."

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_D AkEvent]
SpokenText="Дивлюся, Жнецi вмiють стрiляти!"

[Play_X2_XP_HNTR_T_Faction_Hit_Reaper_E AkEvent]
SpokenText="Давай, Жнець, зроби це ще раз."

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_A AkEvent]
SpokenText="Ти за це заплатиш, зрадник."

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_B AkEvent]
SpokenText="Якби моя сестра зробила те, що їй було велено, тебе б тут не було!"

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_C AkEvent]
SpokenText="Не думай, що тобi це зiйде з рук."

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_D AkEvent]
SpokenText="Я особисто доставлю твiй труп Старiйшинам!"

[Play_X2_XP_HNTR_T_Faction_Hit_Skirmisher_E AkEvent]
SpokenText="Нагорода за твою голову щойно зросла!"

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_A AkEvent]
SpokenText="I це все, що ти можеш?"

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_B AkEvent]
SpokenText="Менi вiд Старiйшин дiставалося сильнiше!"

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_C AkEvent]
SpokenText="I це вся твоя сила?"

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_D AkEvent]
SpokenText="Доведеться звернути на тебе увагу, Тамплiєр."

[Play_X2_XP_HNTR_T_Faction_Hit_Templar_E AkEvent]
SpokenText="Це був спритний трюк, Тамплiєр!"

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_A AkEvent]
SpokenText="Тобi бiльше щастило, поки Старiйшини дбали про тебе."

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_B AkEvent]
SpokenText="Якщо це все, що ти можеш, то в \"Адвент\" тебе назад не вiзьмуть."

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_C AkEvent]
SpokenText="Твоїх зусиль недостатньо, зрадник."

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_D AkEvent]
SpokenText="Ти не можеш зробити навiть те, заради чого тебе створили!"

[Play_X2_XP_HNTR_T_Faction_Miss_Skirmisher_E AkEvent]
SpokenText="Момент втрачено, зрадник."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_A AkEvent]
SpokenText="Якщо це все, що ти можеш, Тамплiєр, то у Старiйшин немає причин для занепокоєння."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_B AkEvent]
SpokenText="Можливо, тобi варто помедитувати на тему своєї невдачi."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_C AkEvent]
SpokenText="Таке могутнiсть, а в цiль все одно потрапити не можеш."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_D AkEvent]
SpokenText="Можливо, тобi пора здаватися, Тамплiєр. Не виключено, що Старiйшини тебе пробачать."

[Play_X2_XP_HNTR_T_Faction_Miss_Templar_E AkEvent]
SpokenText="Ти взагалi не вiдаєш, що твориш, так?"

[Play_X2_XP_HNTR_T_Farsight_A AkEvent]
SpokenText="Я вас ба-а-ачу."

[Play_X2_XP_HNTR_T_Farsight_B AkEvent]
SpokenText="Ви недостатньо далеко."

[Play_X2_XP_HNTR_T_Farsight_C AkEvent]
SpokenText="Ви думали, що зможете сховатися?"

[Play_X2_XP_HNTR_T_Farsight_D AkEvent]
SpokenText="Я приглядаю за вами."

[Play_X2_XP_HNTR_T_Farsight_E AkEvent]
SpokenText="Я можу бачити далi, нiж ви думаєте."

[Play_X2_XP_HNTR_T_Farsight_F AkEvent]
SpokenText="Мiй зiр бездоганний."

[Play_X2_XP_HNTR_T_Farsight_G AkEvent]
SpokenText="Виходьте, виходьте, не ховайтеся."

[Play_X2_XP_HNTR_T_Farsight_H AkEvent]
SpokenText="Я вас знайду."

[Play_X2_XP_HNTR_T_Farsight_I AkEvent]
SpokenText="Вам нiкуди подiтися."

[Play_X2_XP_HNTR_T_Farsight_J AkEvent]
SpokenText="Нiкуди бiгти, нiде ховатися."

[Play_X2_XP_HNTR_T_Favored_Final_Battle AkEvent]
SpokenText="Земля має стати моїм тронним залом, а вам - прикрасити його у виглядi трофея."

[Play_X2_XP_HNTR_T_Favored_Final_Battle_Alt AkEvent]
SpokenText="Старiйшини дали менi останнiй шанс схопити свою здобич. Я скористаюся ним з розумом."

[Play_X2_XP_HNTR_T_Final_Mission_Start AkEvent]
SpokenText="Я вiддаю належне вашiй наполегливостi. Явитися у цитадель Старiйшин - смiливий крок, але ви впевненi, що вiн себе виправдає?"

[Play_X2_XP_HNTR_T_First_Avenger_Assault_A AkEvent]
SpokenText="Ось ми i дiсталися до заповiтного - до фундаменту вашого Опору. Щось менi пiдказує, без цього корабля вiн дуже швидко розвалиться."

[Play_X2_XP_HNTR_T_First_Avenger_Assault_B AkEvent]
SpokenText="Я багато чув про ваш корабель - точнiше, про наш. Вiн нiколи не призначався для бойових дiй, але непогано вам послужив."

[Play_X2_XP_HNTR_T_First_Avenger_Assault_C AkEvent]
SpokenText="Здавалося б, знайти корабель такого розмiру має бути сущою дрiбницею, але вам чудово вдавалося його ховати. До цього моменту."

[Play_X2_XP_HNTR_T_First_Avenger_Assault_D AkEvent]
SpokenText="Старiйшини обiцяли менi ваш свiт в обмiн на вашу поразку. Цей корабель стане авансом."

[Play_X2_XP_HNTR_T_First_Combat_Assassin_Favored AkEvent]
SpokenText="Хоча Старiйшини обрали мою сестру, яка волiє ховатися в тiнi, але ви дiстанетесь менi."

[Play_X2_XP_HNTR_T_First_Combat_Favored AkEvent]
SpokenText="Старiйшини обрали мене своїм фаворитом... Тепер ви зрозумiєте, наскiльки сумна ваша доля."

[Play_X2_XP_HNTR_T_First_Combat_Warlock_Favored AkEvent]
SpokenText="Старiйшини завжди прихильно ставилися до мого фанатичного брата, але це не завадить менi схопити здобич."

[Play_X2_XP_HNTR_T_First_Combat_Warlock_Favored_ALT AkEvent]
SpokenText="Старiйшини завжди прихильно ставилися до мого фанатичного брата, але вiн не завадить менi схопити здобич."

[Play_X2_XP_HNTR_T_First_Encounter_A AkEvent]
SpokenText="Я, звiсно, люблю бути на два кроки попереду всiх iнших, але сподiвався, що ця розмова вiдбудеться не так швидко. Ви тiльки-но почали мене розважати, i от зараз все закiнчиться."

[Play_X2_XP_HNTR_T_First_Encounter_A_ALT_A AkEvent]
SpokenText="Я, звiсно, люблю бути на два кроки попереду всiх iнших, але сподiвався, що ця розмова вiдбудеться не сьогоднi. Ви тiльки-но почали мене розважати, i от зараз все закiнчиться."

[Play_X2_XP_HNTR_T_First_Encounter_B AkEvent]
SpokenText="Ця iсторiя пiсля вашої втечi змусила мене сподiватися, що все закiнчиться не так швидко - нечасто випадає можливiсть зустрiтися з легендою. Втiхою служить той факт, що пiсля вашої поразки цей свiт стане моїм."

[Play_X2_XP_HNTR_T_First_Extraction_A AkEvent]
SpokenText="Завжди приємно отримувати iнформацiю з перших рук. Або, в цьому випадку, з темних куточкiв свiдомостi ваших солдатiв."

[Play_X2_XP_HNTR_T_First_Extraction_B AkEvent]
SpokenText="Зазвичай я покладаюся на вивчення слiдiв та iнших ознак, але раз ви залишаєте менi таке багате джерело iнформацiї, як я можу встояти?"

[Play_X2_XP_HNTR_T_First_Monolith_Regeneration AkEvent]
SpokenText="О, це вiдчуття нiколи не набридне. Я можу так хоч весь день, весь рiк, цiлу вiчнiсть."

[Play_X2_XP_HNTR_T_First_Soldier_Capture_A AkEvent]
SpokenText="Я очiкував, що ви докладете бiльше зусиль для захисту своїх солдатiв. Це погано позначиться на вашiй репутацiї."

[Play_X2_XP_HNTR_T_First_Soldier_Capture_B AkEvent]
SpokenText="Не варто вам отак залишати у бiдi своїх вiрних солдатiв - хто знає, якi таємницi вони здатнi розкрити."

[Play_X2_XP_HNTR_T_First_Time_Met_A AkEvent]
SpokenText="Нам не довелося зустрiтися, але я про вас чув: легендарний XCOM i його талановитий командувач знову разом. Шкода, що це коротке возз'єднання."

[Play_X2_XP_HNTR_T_First_Time_Met_B AkEvent]
SpokenText="Легендарний XCOM i його благородний командувач власною персоною. Втiм, це ненадовго: зараз я внесу свої корективи..."

[Play_X2_XP_HNTR_T_First_Time_Met_C AkEvent]
SpokenText="Легендарний XCOM i його благородний командувач продовжують боротьбу з переважаючими силами противника. Незначна перешкода на шляху Старiйшин, я її усуну."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_A AkEvent]
SpokenText="Минулого разу я дiзнався вiд ваших солдатiв чимало цiнного. Що нового ви приготували для мене цього разу?"

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_A_ALT AkEvent]
SpokenText="Минулого разу я дiзнався вiд ваших солдатiв чимало цiнного. Що нового ви приготували для мене цього разу?"

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_B AkEvent]
SpokenText="У попереднiй раз вашi солдати щедро подiлилися зi мною своїм досвiдом. Менi здається, я забув вас подякувати належним чином."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_B_ALT AkEvent]
SpokenText="У попереднiй раз вашi солдати щедро подiлилися зi мною своїм досвiдом. Менi здається, я забув вас подякувати належним чином."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_C AkEvent]
SpokenText="Псi-зонд, впроваджений у свiдомiсть, здатний багато дiзнатися навiть у несговорчивого пiддослiдного. Запитайте своїх солдатiв."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_C_ALT AkEvent]
SpokenText="Псi-зонд, який проник глибоко у розум, здатний багато дiзнатися навiть у несговорчивого пiддослiдного. Запитайте своїх солдатiв."

[Play_X2_XP_HNTR_T_Gained_Know_Last_Time_D AkEvent]
SpokenText="Знаєте, перший прототип псi-зонда був безболiсним i неiнвазивним. На щастя, цей недолiк ми вже давно усунули. Я впевнений, вашi люди високо оцiнять нашi досягнення."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_A AkEvent]
SpokenText="Менi завжди цiкаво, що приховується у глибинi ваших маленьких мiзкiв. Повинен визнати, iншої такої здобичi я не знаю."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_B AkEvent]
SpokenText="Сподiваюся, ви не дiлилися з цим солдатом своїми таємницями, оскiльки дуже скоро менi все стане вiдомо."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_C AkEvent]
SpokenText="Цей маленький фокус ставав у нагодi менi незлiченну кiлькiсть разiв. Цiлi роки життєвого досвiду - i все в моєму розпорядженнi."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_D AkEvent]
SpokenText="Ви не повiрите, що може ховатися у темних куточках людського розуму."

[Play_X2_XP_HNTR_T_Generic_Extract_Know_E AkEvent]
SpokenText="Наскiльки ви довiряли цьому солдату? Зараз дiзнаємося."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_A AkEvent]
SpokenText="Я волiю залишати тiла там, де вони лежать, однак нiколи не знаєш, що можуть розповiсти тобi опинилися у полонi вороги."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_B AkEvent]
SpokenText="Кожен полонений розкриває менi свої таємницi, допомагаючи ще на крок ближче пiдiбратися до вас."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_C AkEvent]
SpokenText="Ви, мабуть, впевненi у своїх солдатах, раз вважаєте, що вони збережуть вашi таємницi пiд допитом з пристрастю."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_D AkEvent]
SpokenText="Поки ви розкидаєтеся своїми солдатами налiво i направо, вони будуть потрапляти у полон до ваших ворогiв."

[Play_X2_XP_HNTR_T_Generic_Soldier_Capture_E AkEvent]
SpokenText="Незважаючи на всю мою нелюбов до полонених, я не можу пройти повз такого джерела iнформацiї."

[Play_X2_XP_HNTR_T_Golden_Path_Pod_Reveal_Blacksite AkEvent]
SpokenText="Старiйшини волiли б, щоб ви не чiпали цей комплекс. Не хочу псувати сюрприз, але вiн вiдiграє важливу роль у їхнiх планах."

[Play_X2_XP_HNTR_T_Golden_Path_Pod_Reveal_Forge AkEvent]
SpokenText="Я вже вирiшив, що ми досягли взаєморозумiння щодо будiвель \"Адвента\". Старiйшини волiли б, щоб ви сюди не совалися, i я змушений цьому посприяти."

[Play_X2_XP_HNTR_T_Golden_Path_Pod_Reveal_PsiGate AkEvent]
SpokenText="Ви хоч розумiєте, на що тут натрапили? Якщо ви не припините, у мене не залишиться вибору, окрiм як перебити вас усiх на мiсцi."

[Play_X2_XP_HNTR_T_Golden_Path_Pod_Reveal_Tower AkEvent]
SpokenText="У вас було предостатньо можливостей припинити це. Тепер, боюся, занадто пiзно - менi доведеться прийти за вами i всiх перебити."

[Play_X2_XP_HNTR_T_Grapple_A AkEvent]
SpokenText="У мене є туз у рукавi."

[Play_X2_XP_HNTR_T_Grapple_B AkEvent]
SpokenText="Пора висуватися."

[Play_X2_XP_HNTR_T_Grapple_C AkEvent]
SpokenText="У мене теж є пара iграшок."

[Play_X2_XP_HNTR_T_Grapple_D AkEvent]
SpokenText="Поглянемо з нової сторони."

[Play_X2_XP_HNTR_T_Grapple_E AkEvent]
SpokenText="Менi не завадить нова точка зору."

[Play_X2_XP_HNTR_T_Grapple_F AkEvent]
SpokenText="Спробуємо новий пiдхiд."

[Play_X2_XP_HNTR_T_Grapple_G AkEvent]
SpokenText="Дивiться всi."

[Play_X2_XP_HNTR_T_Grapple_H AkEvent]
SpokenText="Iнодi це буває корисно."

[Play_X2_XP_HNTR_T_Grapple_I AkEvent]
SpokenText="Я ще прийду за вами."

[Play_X2_XP_HNTR_T_Grapple_J AkEvent]
SpokenText="Пора мiняти позицiю."

[Play_X2_XP_HNTR_T_Healthy_Escape_Capture_A AkEvent]
SpokenText="Не встиг я зрозумiти, що вiдбувається, як у мене з'явився ваш полонений солдат. Готовий посперечатися, у нього є купа цiкавих iсторiй."

[Play_X2_XP_HNTR_T_Healthy_Escape_Capture_B AkEvent]
SpokenText="Гадаю, пора менi з вашим бiйцем вирушити додому. Я впевнений, скоро ми дiзнаємося один одного краще, i вiн менi все розповiсть про вашi плани."

[Play_X2_XP_HNTR_T_Healthy_Escape_Capture_C AkEvent]
SpokenText="Мої справи йдуть на лад. Чудовий настрiй i новий полонений, готовий повiдати менi свої захоплюючi iсторiї."

[Play_X2_XP_HNTR_T_Healthy_Escape_Extract_A AkEvent]
SpokenText="Я не очiкував здобути стiльки iнформацiї. Очевидно, сьогоднi менi щастить. Обiцяю, ми дуже скоро побачимося."

[Play_X2_XP_HNTR_T_Healthy_Escape_Extract_B AkEvent]
SpokenText="Цiкавий поворот. Бувають днi, коли все просто бере i виходить саме. Розумiєте мене?"

[Play_X2_XP_HNTR_T_Healthy_Escape_Extract_C AkEvent]
SpokenText="Кращого результату i бути не могло. Море нової iнформацiї, а на менi самому - нi подряпини."

[Play_X2_XP_HNTR_T_HNTR_Captures_Elena_Convo_A_1 AkEvent]
SpokenText="Жнець на iм'я Олена... твоя репутацiя добре нам вiдома. Гадаю, до цього моменту вона дiзналася всю пiдноготну Опору, чи не так?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_A AkEvent]
SpokenText="Кажуть, мiй родич змiг випередити мене i дiстатися вашого корабля. Як ви там, тримайтеся?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_B AkEvent]
SpokenText="Я сподiвався стати першим, хто дiстанеться вашого корабля, але мене влаштує i останнє мiсце."

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_C AkEvent]
SpokenText="Схоже, хтось iз моїх родичiв вже знайшов цей ваш летючий штаб. Я наступний у черзi."

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_D AkEvent]
SpokenText="Постарайтеся там, щоб ваша летюча фортеця дожила до моменту, коли я вас знайду. Двоє iнших явно з нею не впораються."

[Play_X2_XP_HNTR_T_Interim_Chosen_Avenger_E AkEvent]
SpokenText="Як там ваш корабель? Я знаю, що один iз моїх родичiв був у вас у гостях, але, мабуть, виявився недостатньо здатним."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_A AkEvent]
SpokenText="Якщо ви не можете впоратися з моїм сiмейством, як ви можете сподiватися перемогти мене самого?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_B AkEvent]
SpokenText="Я сподiвався стати першим, хто здобуде над вами верх, але, схоже, ви вже зустрiли моїх родичiв."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_C AkEvent]
SpokenText="Як ви можете сподiватися вiдбити цю планету у Старiйшин, якщо не в змозi впоратися навiть з їхнiми нащадками?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_D AkEvent]
SpokenText="Я покладав на вас i ваших солдатiв такi надiї, але поразка вiд руки мого родича - це просто ганьба."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeat_XCOM_E AkEvent]
SpokenText="Що ж таке сталося пiд час зустрiчi з тим Обраним? Поганi рiшення чи просто не пощастило?"

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_A AkEvent]
SpokenText="Тепер ви розумiєте, чому Старiйшинам довелося прислати трьох? Iншi вже почали допускати помилки."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_B AkEvent]
SpokenText="Хоч вам i вдалося перемогти одного з нас у бою, не поширюйте свою думку на решту."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_C AkEvent]
SpokenText="Перемогти мене буде набагато складнiше, нiж будь-кого з моїх родичiв, тож не особливо зазнавайтеся просто тому, що здолали одного з них."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_D AkEvent]
SpokenText="Якщо цi двоє недостатньо сильнi, щоб здобути над вами верх, вони не заслуговують правити цим свiтом."

[Play_X2_XP_HNTR_T_Interim_Chosen_Defeated_E AkEvent]
SpokenText="Зазнати поразки вiд ваших рук погано, але не гiрше, нiж вислуховувати докори Старiйшин пiсля цього."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_A AkEvent]
SpokenText="Ви змогли вбити Обраного? Я, звiсно, буду сумувати, сiм'я - це сiм'я. Мабуть, доведеться змусити вас за це заплатити."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_A_ALT AkEvent]
SpokenText="Ви змогли вбити Обраного? Я, звiсно, буду сумувати, сiм'я - це сiм'я. Мабуть, доведеться змусити вас за це заплатити."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_B AkEvent]
SpokenText="Старiйшини, м'яко кажучи, кiлька засмутилися, дiзнавшись, що вам вдалося вбити одного з моїх родичiв. Гадаю, настав час пiдвищити ставки."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_C AkEvent]
SpokenText="Якщо ви збираєтеся вбивати Обраних направо i налiво, менi доведеться зайнятися вами бiльш щiльно."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_D AkEvent]
SpokenText="Iншi Обранi завжди були слабкими, але я нiколи б не подумав, що ця смерть буде справою ваших рук."

[Play_X2_XP_HNTR_T_Interim_Chosen_Killed_E AkEvent]
SpokenText="Обраного вбили ви, а звинувачують Старiйшини мене. Ну спасибi."

[Play_X2_XP_HNTR_T_Killzone_A AkEvent]
SpokenText="Тiльки суньтеся."

[Play_X2_XP_HNTR_T_Killzone_B AkEvent]
SpokenText="Сектор пiд контролем."

[Play_X2_XP_HNTR_T_Killzone_B_ALT_A AkEvent]
SpokenText="Сектор пiд контролем."

[Play_X2_XP_HNTR_T_Killzone_C AkEvent]
SpokenText="Запрошую до своїх володiнь."

[Play_X2_XP_HNTR_T_Killzone_D AkEvent]
SpokenText="Давайте, перетнiть межу."

[Play_X2_XP_HNTR_T_Killzone_E AkEvent]
SpokenText="Хочете перевiрити самi?"

[Play_X2_XP_HNTR_T_Killzone_F AkEvent]
SpokenText="Я чекаю на вас."

[Play_X2_XP_HNTR_T_Killzone_G AkEvent]
SpokenText="Пiдходьте по одному."

[Play_X2_XP_HNTR_T_Killzone_H AkEvent]
SpokenText="Давайте, пiдходьте."

[Play_X2_XP_HNTR_T_Killzone_I AkEvent]
SpokenText="Я просто постою тут."

[Play_X2_XP_HNTR_T_Killzone_J AkEvent]
SpokenText="А тут зручно."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_A AkEvent]
SpokenText="Схоже, залишилися тiльки ви i я. Решта двоє завжди були надто... передбачуваними."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_B AkEvent]
SpokenText="Це був лише питання часу. Iншим завжди не вистачало здiбностей."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_C AkEvent]
SpokenText="Я ж казав, що я кращий за iнших. Оскiльки iнших не залишилося, немає потреби вiрити менi на слово."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_D AkEvent]
SpokenText="Двох iнших бiльше немає, але вам все ще доведеться мати справу зi мною. Сподiваюся, ви готовi."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_E AkEvent]
SpokenText="Оскiльки ви якимось чином змогли вбити решту двох, залишаюся я один. Зiзнаюся, ви вартi моєї уваги."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_F AkEvent]
SpokenText="Схоже, упав мiй останнiй родич. Ви позбавили мене багатьох рокiв iнтриг i зради. Коли я вб'ю вас i отримаю ваш свiт у своє розпорядження, я, можливо, поставлю статую на вашу честь."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_G AkEvent]
SpokenText="Багато рокiв я застерiгав Старiйшин, що iншi не вартi їхньої уваги. Ви пiдтвердили мої слова."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_H AkEvent]
SpokenText="Моїх брата i сестри бiльше немає. Схоже, Старiйшини не помилилися у вашiй оцiнцi. Гаразд, пора з цим кiнчати."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_I AkEvent]
SpokenText="Вiдмiнна робота: вашими зусиллями ми залишилися один на один. Тепер почнеться справжня гра."

[Play_X2_XP_HNTR_T_Last_Chosen_Alive_J AkEvent]
SpokenText="Ви вбили останнього представника мого роду, забезпечивши менi права на цей свiт. I все ж я не можу позбутися бажання помститися. Можливо, Старiйшини мали рацiю, i я надто багато часу провiв серед людей."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_A AkEvent]
SpokenText="Схоже, ви дiстали останнього. Тепер залишаюся я один."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_B AkEvent]
SpokenText="Тепер ми можемо зайнятися справою без стороннiх."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_C AkEvent]
SpokenText="З легкими мiшенями ви розiбралися. Тепер вам доведеться мати справу зi мною."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_D AkEvent]
SpokenText="Я б теж у першу чергу позбувся цих хлопцiв."

[Play_X2_XP_HNTR_T_Last_Visible_Hostile_Killed_E AkEvent]
SpokenText="Сподiваюся, ви не дуже втомилися, розбираючись з цими слабаками."

[Play_X2_XP_HNTR_T_Lost_Turn_Begins_A AkEvent]
SpokenText="Бродяги - немов заблукалi вiвцi, але, на жаль, сьогоднi ви з ними на одному лузi."

[Play_X2_XP_HNTR_T_Lost_Turn_Begins_B AkEvent]
SpokenText="Цi iстоти - легка мiшень. Вашi люди, принаймнi, чинять опiр."

[Play_X2_XP_HNTR_T_Lost_Turn_Begins_C AkEvent]
SpokenText="Створення !!!Lost - найбiльша помилка Старiйшин, не рахуючи вашої втечi."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_A AkEvent]
SpokenText="Я чув, ваша остання сутичка з моїми родичами закiнчилася не найкращим чином. А далi буде тiльки гiрше."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_A_ALT AkEvent]
SpokenText="Я чув, ваша остання сутичка з моїми родичами закiнчилася не найкращим чином. А далi буде тiльки гiрше."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_B AkEvent]
SpokenText="Моя сiм'я завдала вам тяжкого удару минулого разу. Як думаєте, вашi солдати ще не розгубили бойовий дух?"

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_C AkEvent]
SpokenText="Як справи з новими рекрутами? Здається, пiсля попереднього бою у вас вiдкрилося багато вакансiй."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_D AkEvent]
SpokenText="Я уважно вивчив записи попереднього бою. Ви взагалi намагаєтеся перемогти? Якщо вам потрiбна поразка, то я її з радiстю забезпечу."

[Play_X2_XP_HNTR_T_Other_Chosen_Beat_XCOM_E AkEvent]
SpokenText="Старiйшини обiцяли менi битву з великим розумом, не поступається моєму власному. Я й подумати не мiг, що вони настiльки низької думки про мене."

[Play_X2_XP_HNTR_T_Other_Chosen_Extract_Capture_A AkEvent]
SpokenText="Ви вирiшили ускладнити менi завдання? Дозволяючи своїм солдатам опинитися в досяжностi для моїх родичiв, ви i погiршуєте ситуацiю i для себе."

[Play_X2_XP_HNTR_T_Other_Chosen_Extract_Capture_B AkEvent]
SpokenText="Схоже, зустрiч з моїми родичами дорого вам обiйшлася. На вашому мiсцi я б не став пiдпускати їх до своїх пiдлеглих - вони не дуже приємнi в спiлкуваннi."

[Play_X2_XP_HNTR_T_Other_Chosen_Extract_Capture_C AkEvent]
SpokenText="Залишивши свого солдата без захисту, ви дали моїм родичам перевагу. Якщо ви вирiшили здатися, менi доведеться пiднажати."

[Play_X2_XP_HNTR_T_Other_Chosen_Extract_Capture_D AkEvent]
SpokenText="Якщо ви змирилися з поразкою вiд рук моїх родичiв, менi доведеться подвоїти свої зусилля. Навряд чи вам сподобається, якщо цей свiт буде у владi одного з них."

[Play_X2_XP_HNTR_T_Other_Chosen_Have_Captives_A AkEvent]
SpokenText="Кажуть, хтось iз Обраних взяв у полон одного з ваших солдатiв. Дуже цiкаво, чим полонений подiлився з моїми родичами."

[Play_X2_XP_HNTR_T_Other_Chosen_Have_Captives_B AkEvent]
SpokenText="Дозволяти своїм солдатам потрапляти в полон до моїх родичiв - погана iдея. Особисто я вважав би за краще цього уникнути."

[Play_X2_XP_HNTR_T_PistolShot_A AkEvent]
SpokenText="Це все ж буде боляче."

[Play_X2_XP_HNTR_T_PistolShot_B AkEvent]
SpokenText="Невелика, але ефективна."

[Play_X2_XP_HNTR_T_PistolShot_C AkEvent]
SpokenText="Завжди носiть запасну зброю."

[Play_X2_XP_HNTR_T_PistolShot_D AkEvent]
SpokenText="Для вас цього достатньо."

[Play_X2_XP_HNTR_T_PistolShot_E AkEvent]
SpokenText="Ось тобi."

[Play_X2_XP_HNTR_T_PistolShot_F AkEvent]
SpokenText="Бах."

[Play_X2_XP_HNTR_T_PistolShot_G AkEvent]
SpokenText="Не можна мене недооцiнювати."

[Play_X2_XP_HNTR_T_PistolShot_H AkEvent]
SpokenText="Я - iдеальний зразок."

[Play_X2_XP_HNTR_T_PistolShot_I AkEvent]
SpokenText="А як вам таке?"

[Play_X2_XP_HNTR_T_PistolShot_J AkEvent]
SpokenText="Ще один пострiл."

[Play_X2_XP_HNTR_T_Pod_Reveal_A AkEvent]
SpokenText="Будьте обережнiшi..."

[Play_X2_XP_HNTR_T_Pod_Reveal_A2 AkEvent]
SpokenText="Тут небезпечно."

[Play_X2_XP_HNTR_T_Pod_Reveal_B AkEvent]
SpokenText="Ви можете бiгти..."

[Play_X2_XP_HNTR_T_Pod_Reveal_B2 AkEvent]
SpokenText="Але сховатись вам нiде."

[Play_X2_XP_HNTR_T_Pod_Reveal_C AkEvent]
SpokenText="Знаєте це вiдчуття..."

[Play_X2_XP_HNTR_T_Pod_Reveal_C2 AkEvent]
SpokenText="Немов за вами хтось стежить?"

[Play_X2_XP_HNTR_T_Pod_Reveal_D AkEvent]
SpokenText="Виходьте, виходьте..."

[Play_X2_XP_HNTR_T_Pod_Reveal_D2 AkEvent]
SpokenText="Де б ви не були."

[Play_X2_XP_HNTR_T_Pod_Reveal_E AkEvent]
SpokenText="Точно за графiком..."

[Play_X2_XP_HNTR_T_Pod_Reveal_E2 AkEvent]
SpokenText="Я дуже вдячний."

[Play_X2_XP_HNTR_T_Pod_Reveal_F AkEvent]
SpokenText="Щоб було зроблено добре..."

[Play_X2_XP_HNTR_T_Pod_Reveal_F2 AkEvent]
SpokenText="Зроби сам."

[Play_X2_XP_HNTR_T_Pod_Reveal_G AkEvent]
SpokenText="Такий великий вибiр..."

[Play_X2_XP_HNTR_T_Pod_Reveal_G2 AkEvent]
SpokenText="Так мало часу."

[Play_X2_XP_HNTR_T_Pod_Reveal_H AkEvent]
SpokenText="Ховатись марно..."

[Play_X2_XP_HNTR_T_Pod_Reveal_H2 AkEvent]
SpokenText="Я всюди."

[Play_X2_XP_HNTR_T_Pod_Reveal_I AkEvent]
SpokenText="Насолоджуйтесь моментом..."

[Play_X2_XP_HNTR_T_Pod_Reveal_I2 AkEvent]
SpokenText="Схоже, вiн для вас останнiй."

[Play_X2_XP_HNTR_T_Pod_Reveal_J AkEvent]
SpokenText="Що потрiбно опору..."

[Play_X2_XP_HNTR_T_Pod_Reveal_J2 AkEvent]
SpokenText="...це трохи веселощiв."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_A AkEvent]
SpokenText="Це не мало б статися. Ви тiльки почали менi подобатись... Через таких, як ви, в свiтi постiйно все не так."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_B AkEvent]
SpokenText="Чуєте? Яка захоплива тиша. Вперше Старiйшини замовкли. Варто б подякувати вам, але доведеться вас убити."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_C AkEvent]
SpokenText="Вперше їхнє безперервне ниття не заважає менi думати. \"Велична битва\", \"свiтле майбутнє\"... Врештi-решт, вбивство - це завжди просто вбивство."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_D AkEvent]
SpokenText="Можливо, є якийсь iнший шлях, i можна жити в мирi... Хоча все одно нiчого не вийде. Легше поубивати одне одного."

[Play_X2_XP_HNTR_T_Post_Monolith_Taunts_E AkEvent]
SpokenText="Ну ось i все, схоже. Вирiшальна битва. Викладiться на повну, друзi, бо я точно так зроблю."

[Play_X2_XP_HNTR_T_Post_Squad_Teleports AkEvent]
SpokenText="Нарештi. Наближається справжня битва. Скоро побачимось."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_A AkEvent]
SpokenText="Який план на сьогоднi? Штурм фортецi, виклик безсмертному боговi в його покоях? Перерва на обiд? Буде весело."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_B AkEvent]
SpokenText="Якби Старiйшини знали, на що ви здатнi, вони б уже давно спустили мене на вас. Де ви були всi цi роки?"

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_C AkEvent]
SpokenText="Давно до мене не заходили гостi. Якщо комусь пощастить вижити, нагадайте менi показати вам катiвнi ями поверхом нижче. Наскiльки менi вiдомо, багато з вас знайшли їх прямо захоплюючими."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_D AkEvent]
SpokenText="Вам усiм не йметься. Не дивно, що Старiйшини вас так ненавидять. Можливо, якщо я вас усiх уб'ю, вони поставлять менi пам'ятник заради рiзноманiтностi."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_E AkEvent]
SpokenText="Знаєте, зрештою менi вас буде не вистачати. Жнецi до мене майже не заглядають i вже втомили своєю передбачуванiстю."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_F AkEvent]
SpokenText="Я можу цим займатися нескiнченно - без перебiльшення. А ви що скажете? Вам там нiби як треба свiт рятувати?.."

[Play_X2_XP_HNTR_T_Pre_Monolith_Taunts_G AkEvent]
SpokenText="Спочатку було весело, але тепер ви менi набридли. Що там говориться про хороше в життi? А, так - воно вмирає, як i все iнше."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_A AkEvent]
SpokenText="Цiкавий трюк, але я таке вже бачив."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_B AkEvent]
SpokenText="Спробуй таке на Чародiї, йому має сподобатись."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_C AkEvent]
SpokenText="Майте на увазi, я теж знаю кiлька фокусiв."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_D AkEvent]
SpokenText="Я не впевнений, що ви взагалi розумiєте, що це у вас за здiбностi."

[Play_X2_XP_HNTR_T_Psi_Operative_Attack_E AkEvent]
SpokenText="Якщо фiолетове, значить, псi-здiбностi."

[Play_X2_XP_HNTR_T_Quickdraw_A AkEvent]
SpokenText="Ви для мене недостатньо прудкi."

[Play_X2_XP_HNTR_T_Quickdraw_B AkEvent]
SpokenText="Немає нiкого швидшого за мене."

[Play_X2_XP_HNTR_T_Quickdraw_C AkEvent]
SpokenText="Це забуте мистецтво."

[Play_X2_XP_HNTR_T_Quickdraw_D AkEvent]
SpokenText="Дивiться уважнiше."

[Play_X2_XP_HNTR_T_Quickdraw_E AkEvent]
SpokenText="А тепер не клiпайте."

[Play_X2_XP_HNTR_T_Quickdraw_F AkEvent]
SpokenText="Хто клiпне, той все пропустить."

[Play_X2_XP_HNTR_T_Quickdraw_G AkEvent]
SpokenText="Потанцюємо."

[Play_X2_XP_HNTR_T_Quickdraw_H AkEvent]
SpokenText="Розважте мене."

[Play_X2_XP_HNTR_T_Quickdraw_I AkEvent]
SpokenText="Зробимо ж це."

[Play_X2_XP_HNTR_T_Quickdraw_J AkEvent]
SpokenText="Все закiнчиться дуже швидко."

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_A AkEvent]
SpokenText="Ближнiй бiй - не мiй коник."

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_B AkEvent]
SpokenText="Дiставай свiй меч, а я поки почекаю тут з гвинтiвкою."

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_C AkEvent]
SpokenText="Тобто... хтось принiс меч на перестрiлку?"

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_D AkEvent]
SpokenText="Я поважаю це як мистецтво, але мечем ти до мене не дотягнешся."

[Play_X2_XP_HNTR_T_Ranger_Sword_Attack_E AkEvent]
SpokenText="Бачили б ви мечi, якi тягає моя сестра."

[Play_X2_XP_HNTR_T_Reaper_Taunts_A AkEvent]
SpokenText="Можливо, менi варто зайняти мiсце Вовка i показати вам, як дiє справжнiй мисливець. А, Жнець?"

[Play_X2_XP_HNTR_T_Reaper_Taunts_B AkEvent]
SpokenText="Жнецi могли б багато чому у мене навчитися. Деяким навiть вдалося б вижити."

[Play_X2_XP_HNTR_T_Reaper_Taunts_C AkEvent]
SpokenText="Ти бiльше не вершина харчового ланцюжка, Жнець."

[Play_X2_XP_HNTR_T_Reaper_Taunts_D AkEvent]
SpokenText="Я з радiстю поповню свою колекцiю трофеїв ще одним Жнецем."

[Play_X2_XP_HNTR_T_Reaper_Taunts_E AkEvent]
SpokenText="Не хочу тебе засмучувати, Жнець, але, якщо сьогоднi когось i з'їдять, то це будеш ти."

[Play_X2_XP_HNTR_T_Reinforced_While_Regenerate AkEvent]
SpokenText="Я - дитя богiв. Слуги не залишать мене без уваги."

[Play_X2_XP_HNTR_T_Retaliation_Taunt_A AkEvent]
SpokenText="Тут стає похмуро."

[Play_X2_XP_HNTR_T_Retaliation_Taunt_B AkEvent]
SpokenText="Не спортивно, але дуже захоплююче."

[Play_X2_XP_HNTR_T_Retaliation_Taunt_C AkEvent]
SpokenText="Якось навiть занадто просто."

[Play_X2_XP_HNTR_T_RifleShot_A AkEvent]
SpokenText="Точно в цiль."

[Play_X2_XP_HNTR_T_RifleShot_B AkEvent]
SpokenText="Стрибай на мiсцi."

[Play_X2_XP_HNTR_T_RifleShot_C AkEvent]
SpokenText="На добранiч."

[Play_X2_XP_HNTR_T_RifleShot_D AkEvent]
SpokenText="Це швидка смерть."

[Play_X2_XP_HNTR_T_RifleShot_E AkEvent]
SpokenText="Я в цьому спецiалiст."

[Play_X2_XP_HNTR_T_RifleShot_F AkEvent]
SpokenText="Надiйний пiдхiд."

[Play_X2_XP_HNTR_T_RifleShot_G AkEvent]
SpokenText="Гвинтiвка нiколи не пiдведе."

[Play_X2_XP_HNTR_T_RifleShot_H AkEvent]
SpokenText="Нiчого особистого."

[Play_X2_XP_HNTR_T_RifleShot_I AkEvent]
SpokenText="Я найкращий у своїй справi."

[Play_X2_XP_HNTR_T_RifleShot_J AkEvent]
SpokenText="Постарайся не ворушитися."

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_A AkEvent]
SpokenText="Хто взагалi придумав назвати вас Захисниками? Чим вас не влаштувало слово \"Дезертири\"?"

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_B AkEvent]
SpokenText="Старiйшини приготували для зрадникiв спецiальне мiсце в безоднi. Так званих Захисникiв там вдосталь."

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_C AkEvent]
SpokenText="Я можу зрозумiти, чому у вас, Захисникiв, зуб на Старiйшин. Щодо зовнiшностi вони на \"Адвент\" зайвих сил не витрачали."

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_D AkEvent]
SpokenText="Ви, Захисники, чимось менi нагадуєте мутонiв. Багато сили, мало мiзкiв."

[Play_X2_XP_HNTR_T_Skirmisher_Taunts_E AkEvent]
SpokenText="Все нiяк не можу повiрити, що опiр погодився працювати з вами, Захисники. Як можна довiряти групi, побудованiй на зрадi?"

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_A AkEvent]
SpokenText="Я не думаю, що ви можете дозволити собi так розкидатися своїми солдатами. Постарайтеся наступного разу бути обережнiшими."

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_B AkEvent]
SpokenText="Я не великий любитель брати полонених, але якщо ви з такою легкiстю їх вiддаєте, то як я можу встояти?"

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_C AkEvent]
SpokenText="Ваш солдат був такий жалюгiдний, валяючись там в очiкуваннi смертi. Я подумав, чому б не забрати його з собою?"

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_D AkEvent]
SpokenText="При нашiй останнiй зустрiчi ви залишили менi одного зi своїх солдатiв. Приймiть мою подяку за вашу допомогу."

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_E AkEvent]
SpokenText="Захоплення полонених не в моєму смаку, але ви надали менi такий зручний випадок, що я не змiг встояти."

[Play_X2_XP_HNTR_T_Soldier_Captured_Last_Time_F AkEvent]
SpokenText="Якби я був одним з ваших солдатiв, я не дуже зрадiв би тому, що мене кинули на полi бою."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_A AkEvent]
SpokenText="Я мiг би забрати цього солдата з собою. Вiн, схоже, проживе достатньо довго, щоб розповiсти менi все про вашi плани."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_B AkEvent]
SpokenText="Схоже, намiчається розмова з новим полоненим. Ви мене балуєте."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_C AkEvent]
SpokenText="Щось менi пiдказує, що цей солдат iз задоволенням розповiсть менi все, що знає, коли ми повернемося до цитаделi."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_D AkEvent]
SpokenText="Гадаю, цього солдата я заберу з собою. Думаю, вiн багато чого менi розповiсть, коли ми повернемося до цитаделi."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_E AkEvent]
SpokenText="Закладаюся, ваш солдат засмутиться, коли дiзнається, що ви прирекли його на ганьбу полону."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Capture_F AkEvent]
SpokenText="Менi цiкаво, що цей солдат знає про вашi плани. Як тiльки повернемося до цитаделi, я це з'ясую."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_A AkEvent]
SpokenText="Припущу, що зможу скористатися слабкiстю i дiзнатися кориснi речi."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_B AkEvent]
SpokenText="У вашiй органiзацiї стiльки людей - невже ви вiрите, що зможете тримати її в таємницi?"

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_C AkEvent]
SpokenText="Чим бiльше iнформацiї я отримаю вiд ваших солдатiв, тим швидше знайду цю вашу лiтаючу фортецю."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_D AkEvent]
SpokenText="Менi багато не треба - пароль тут, координати там... i скоро я вас знайду."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_E AkEvent]
SpokenText="Скарбниця iнформацiї у моїх нiг. Потрiбно лише пролiзти в твiй скромний маленький мозок."

[Play_X2_XP_HNTR_T_Soldier_Disabled_Anticipate_Extract_F AkEvent]
SpokenText="Є легкий спосiб, а є не дуже. Бачиш оцей псi-зонд?.."

[Play_X2_XP_HNTR_T_Soldier_Killed_A AkEvent]
SpokenText="Їх усiх чекає однаковий кiнець."

[Play_X2_XP_HNTR_T_Soldier_Killed_B AkEvent]
SpokenText="Сподiваюся, у вас ще не закiнчилось мiсце на цiй вашiй стiнi."

[Play_X2_XP_HNTR_T_Soldier_Killed_C AkEvent]
SpokenText="Це єдиний можливий кiнець."

[Play_X2_XP_HNTR_T_Soldier_Killed_D AkEvent]
SpokenText="Не забудьте прислати когось за тiлом."

[Play_X2_XP_HNTR_T_Soldier_Killed_E AkEvent]
SpokenText="Я вже i рахувати перестав."

[Play_X2_XP_HNTR_T_Soldier_Missed_A AkEvent]
SpokenText="Сьогоднi твiй день."

[Play_X2_XP_HNTR_T_Soldier_Missed_B AkEvent]
SpokenText="Таке не часто побачиш."

[Play_X2_XP_HNTR_T_Soldier_Missed_C AkEvent]
SpokenText="Це я спецiально."

[Play_X2_XP_HNTR_T_Soldier_Missed_D AkEvent]
SpokenText="Цей результат був малоймовiрний."

[Play_X2_XP_HNTR_T_Soldier_Missed_E AkEvent]
SpokenText="Нiхто не iдеальний."

[Play_X2_XP_HNTR_T_Soldier_Missed_F AkEvent]
SpokenText="Тобi пощастило бiльше, нiж багатьом."

[Play_X2_XP_HNTR_T_Soldier_Missed_G AkEvent]
SpokenText="Щось тут не так."

[Play_X2_XP_HNTR_T_Soldier_Missed_H AkEvent]
SpokenText="Я просто перевiряю вас."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_A AkEvent]
SpokenText="На пару сантиметрiв повз."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_B AkEvent]
SpokenText="Тобi доведеться потерпiти ще трохи."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_C AkEvent]
SpokenText="Схоже, у тебе ще є шанс."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_D AkEvent]
SpokenText="Як тобi вдалося вижити?"

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_E AkEvent]
SpokenText="Не найкращий мiй пострiл, визнаю."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_F AkEvent]
SpokenText="Чи варте життя того, щоб терпiти таку рану?"

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_G AkEvent]
SpokenText="Це, мабуть, болiсно."

[Play_X2_XP_HNTR_T_Soldier_Wounded_Not_Killed_H AkEvent]
SpokenText="Ще один пострiл, i готово."

[Play_X2_XP_HNTR_T_Spark_Attacks_A AkEvent]
SpokenText="В чому iнтерес полювати за допомогою машини?"

[Play_X2_XP_HNTR_T_Spark_Attacks_B AkEvent]
SpokenText="Я прийшов сюди не заради ваших iграшок."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_A AkEvent]
SpokenText="Можливо, ви замислились, чи не залишив я вам подарункiв? Звiсно, залишив. Вважайте це розминкою перед головною подiєю."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_B AkEvent]
SpokenText="Хотiлося б сказати, що ви прийшли в мою хитромудру пастку, але на жаль. Якщо чесно, я i не думав, що хтось добровiльно сюди прийде."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_C AkEvent]
SpokenText="Гадаю, настав момент перевiрити мою оборону. У цiй битвi я вболiваю за вас... Цi штуки - не найкращi спiврозмовники."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_D AkEvent]
SpokenText="Гра була набагато веселiша, коли ви грали за правилами. Ну, якщо ви не плануєте грати чесно, то i я не стану."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_E AkEvent]
SpokenText="Менi, звiсно, варто було б виголосити промову про те, як це все станеться на славу Старiйшин. Але будемо реалiстами: я просто люблю вбивати."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_F AkEvent]
SpokenText="I не будемо забувати про щедру пропозицiю: я розберусь з вами i отримаю весь свiт. Подумайте тiльки, як це буде весело."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_G AkEvent]
SpokenText="Вам все одно не перемогти. Уявiть, якi жахи створять iз цим свiтом Старiйшини. Я дiю в загальних iнтересах."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_H AkEvent]
SpokenText="Гаразд, гаразд, я розумiю, ви готовi на все, ви нiколи не вiдступите... I тому ви помрете."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_I AkEvent]
SpokenText="Менi ось цiкаво, а ви розповiли рештi про те, що бачили в пристрої Старiйшин? Про те, що вiщує нам майбутнє? Нi, це навряд. Вони б зараз бились в iстерицi."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_J AkEvent]
SpokenText="От у такi моменти я сумую за своєю людською природою. Наскiльки, мабуть, гостро ви зараз вiдчуваєте страх. Я майже готовий помiнятися з вами... Майже."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_K AkEvent]
SpokenText="Ну i як ви думаєте, що станеться, якщо ви переможете? Хочете приплигати у древнiй склеп Старiйшин, скинути богiв, врятувати людство i повернути собi планету? Як би не так."

[Play_X2_XP_HNTR_T_Stronghold_Maze_Taunts_L AkEvent]
SpokenText="Ви дiйсно прийшли, щоб битись зi мною, так? Якщо нi, то будьте ласкавi якось самi здохнути. Я не переношу невизначенiсть."

[Play_X2_XP_HNTR_T_Stronghold_Post_Teleport AkEvent]
SpokenText="Що ж навело вас на думку? Цей вир енергiї? А ви кмiтливий, так, докторе? Як \"Адвент\" взагалi вас вiдпустив..."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_A AkEvent]
SpokenText="Виходить, що менi випав ще один шанс розiбратися з цим вашим кораблем. Цього разу я все зроблю правильно."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_B AkEvent]
SpokenText="Менi рiдко випадає другий шанс, i ще рiдше я в ньому потребую. Тож, щодо вашого корабля..."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_C AkEvent]
SpokenText="Який прекрасний корабель. Шкода, що цього разу менi доведеться вивести його з ладу назавжди."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_D AkEvent]
SpokenText="Як думаєте, скiльки пошкоджень витримає ваш корабель? Вам не гiрше за мене вiдомо, що вiн давнiший, нiж можна подумати."

[Play_X2_XP_HNTR_T_Subs_Avenger_Assault_E AkEvent]
SpokenText="Старiйшини вiдiрвуть менi голову, якщо я знову дозволю вам вислизнути. Втiм, нехай це не завадить вам чинити гiдний опiр."

[Play_X2_XP_HNTR_T_Templar_Taunts_A AkEvent]
SpokenText="Як же ви, Тамплiєри, любите свої дешевi трюки."

[Play_X2_XP_HNTR_T_Templar_Taunts_B AkEvent]
SpokenText="I ви, бiдолахи, вважаєте цi фокуси вражаючими?"

[Play_X2_XP_HNTR_T_Templar_Taunts_C AkEvent]
SpokenText="Якщо ви прагнете справжньої могутностi, Тамплiєри, то ви упустили свiй шанс, виступивши проти Старiйшин."

[Play_X2_XP_HNTR_T_Templar_Taunts_D AkEvent]
SpokenText="А, ще один сектант, що зображує володiння здiбностями, природу яких вiн навiть не розумiє."

[Play_X2_XP_HNTR_T_Templar_Taunts_E AkEvent]
SpokenText="Тобi доведеться зробити неприємне вiдкриття, Тамплiєр: ваша секта побудована на обманi."

[Play_X2_XP_HNTR_T_Tracking_Shot_A AkEvent]
SpokenText="Я стежу за тобою."

[Play_X2_XP_HNTR_T_Tracking_Shot_B AkEvent]
SpokenText="Вiд мене не сховаєшся."

[Play_X2_XP_HNTR_T_Tracking_Shot_C AkEvent]
SpokenText="Можеш бiгти, але ти лише втомишся перед смертю."

[Play_X2_XP_HNTR_T_Tracking_Shot_D AkEvent]
SpokenText="У тебе великi проблеми."

[Play_X2_XP_HNTR_T_Tracking_Shot_E AkEvent]
SpokenText="Для тебе все може закiнчитися прямо зараз."

[Play_X2_XP_HNTR_T_Tracking_Shot_F AkEvent]
SpokenText="Я не часто промахуюсь."

[Play_X2_XP_HNTR_T_Tracking_Shot_G AkEvent]
SpokenText="Подивимось, як ти ухилишся вiд такого."

[Play_X2_XP_HNTR_T_Tracking_Shot_H AkEvent]
SpokenText="Пора взяти все пiд контроль."

[Play_X2_XP_HNTR_T_Tracking_Shot_I AkEvent]
SpokenText="Можете бiгти, але краще не стане."

[Play_X2_XP_HNTR_T_Tracking_Shot_J AkEvent]
SpokenText="Вам нiкуди не сховатись."

[Play_X2_XP_HNTR_T_Tracking_Shot_K AkEvent]
SpokenText="Пора залишити свою мiтку."

[Play_X2_XP_HNTR_T_Tranq_A AkEvent]
SpokenText="Настав час подрiмати."

[Play_X2_XP_HNTR_T_Tranq_B AkEvent]
SpokenText="Заспокойся."

[Play_X2_XP_HNTR_T_Tranq_C AkEvent]
SpokenText="Тобi не завадить вiдпочити."

[Play_X2_XP_HNTR_T_Tranq_D AkEvent]
SpokenText="У тебе втомлений вигляд."

[Play_X2_XP_HNTR_T_Tranq_E AkEvent]
SpokenText="Зараз буде уколчик."

[Play_X2_XP_HNTR_T_Tranq_F AkEvent]
SpokenText="Це тебе заспокоїть."

[Play_X2_XP_HNTR_T_Tranq_G AkEvent]
SpokenText="Ось, прийми-но це."

[Play_X2_XP_HNTR_T_Tranq_H AkEvent]
SpokenText="Засинай."

[Play_X2_XP_HNTR_T_Tranq_I AkEvent]
SpokenText="Сподiваюся, тобi зручно."

[Play_X2_XP_HNTR_T_Tranq_J AkEvent]
SpokenText="Тиха година."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_A AkEvent]
SpokenText="Один з Обраних мертвий. Я це вiдчуваю. Ви ж розумiєте, що тiльки спрощуєте менi завдання?"

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_B AkEvent]
SpokenText="О, вам вдалося вбити одного з нас? Хто це був? Нi, не кажiть."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_C AkEvent]
SpokenText="Я б не став задирати носа на вашому мiсцi. Ви вбили одного з моїх родичiв, але я без бою не здамся."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_D AkEvent]
SpokenText="Одне творiння Старiйшин зникло, залишилось двоє. Повiрте менi, далi буде тiльки важче."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_E AkEvent]
SpokenText="Схоже, один член моєї родини вийшов з гри. Можливо, вам пощастить, i наступного разу ви зустрiнетесь зi мною."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_F AkEvent]
SpokenText="Отже, ми смертнi. Це робить нашу гру тiльки цiкавiшою."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_G AkEvent]
SpokenText="Мушу визнати, я вiд вас такого не очiкував. А тепер будьте слухняними i помрiть швидше. Менi ще вашу планету завойовувати."

[Play_X2_XP_HNTR_T_Two_Chosen_Remain_H AkEvent]
SpokenText="Не часто комусь вдається вбити безсмертного. Чудово. Ви тiльки що пiднялись на перший рядок списку Старiйшин."

[Play_X2_XP_HNTR_T_Was_Defeated_A AkEvent]
SpokenText="Минулого разу ви застали мене зненацька, але я не повторюю своїх помилок."

[Play_X2_XP_HNTR_T_Was_Defeated_B AkEvent]
SpokenText="Визнаю, минулого разу вам вдалося мене здивувати, але це рiдкiсна подiя."

[Play_X2_XP_HNTR_T_Was_Defeated_C AkEvent]
SpokenText="Хоча при нашiй останнiй зустрiчi ви i змогли мене прогнати, але розiбратися зi мною остаточно буде набагато складнiше."

[Play_X2_XP_HNTR_T_Was_Defeated_D AkEvent]
SpokenText="Я не можу допустити, щоб ви i далi псували мою репутацiю. Моя попередня поразка була лише випадковiстю."

[Play_X2_XP_HNTR_T_Was_Defeated_E AkEvent]
SpokenText="Ну гаразд, один раз вам пощастило, але я б не став на вашому мiсцi сподiватися повторити цей результат."

[Play_X2_XP_HNTR_T_Was_Defeated_F AkEvent]
SpokenText="Минулого разу ви гiдно билися, але чи вистачить у вас рiшучостi довести справу до кiнця?"

[Play_X2_XP_HNTR_T_Was_Defeated_G AkEvent]
SpokenText="Наша остання сутичка змусила мене замислитись: як далеко ви готовi зайти, щоб покласти всьому цьому край?"

[Play_X2_XP_HNTR_T_Was_Defeated_H AkEvent]
SpokenText="Менi потрiбно стежити за своєю репутацiєю. Я не можу допустити, щоб ви знову пiшли вiд мене, як минулого разу."

[Play_X2_XP_HNTR_T_Was_Defeated_I AkEvent]
SpokenText="Вам слiд було прикiнчити мене при нашiй попереднiй зустрiчi. Я не упущу свою здобич вдруге."

[Play_X2_XP_HNTR_T_Was_Defeated_J AkEvent]
SpokenText="Безсмертним поразка не страшна. Я можу воювати з вами все ваше життя."

[Play_X2_XP_HNTR_T_Was_Defeated_K AkEvent]
SpokenText="Менi приходила в голову думка залишити XCOM в спокої, коли цей свiт стане моїм. На жаль для вас, наша остання зустрiч стала вашим смертним вироком."

[Play_X2_XP_HNTR_T_Was_Defeated_L AkEvent]
SpokenText="За бiль, завданий менi при нашiй останнiй зустрiчi, я тисячократно вiдплачу на ваших вiйськах. Почну ось з цих."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_A AkEvent]
SpokenText="Схоже, сьогоднi ми провели обмiн: ви у мене попили кров, а я забираю у вас полоненого. Вiн навiть може вижити, якщо пощастить."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_B AkEvent]
SpokenText="Вам вдалося нанести менi вiдчутний удар. Задоволенi? Але не забувайте, що сьогоднi я забрав одного з ваших."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_C AkEvent]
SpokenText="Ви вперто билися, але менi траплялось i важче. Тим бiльше, що сьогоднi цей полонений вирушає зi мною."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_D AkEvent]
SpokenText="Я не в захватi вiд результату нашої сьогоднiшньої зустрiчi, але сподiваюсь дiзнатись про вашi плани вiд цього солдата, якого забираю з собою."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_E AkEvent]
SpokenText="Ну гаразд, кiлька разiв ви в мене сьогоднi влучили. Але не забувайте, я покидаю вас, забираючи з собою полоненого."

[Play_X2_XP_HNTR_T_Wounded_Escape_Capture_F AkEvent]
SpokenText="Ваш солдат складе менi компанiю, поки я вiдновлюватиму свої сили. Вiн розповiсть менi все про вашi плани."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_A AkEvent]
SpokenText="Хай там як, але здобута iнформацiя варта завданих менi ран."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_B AkEvent]
SpokenText="Ви билися трохи краще, нiж я очiкував. Проте врештi-решт я тепер знаю про вашi плани бiльше, нiж знав учора."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_C AkEvent]
SpokenText="Поки мої рани загоюються, є час вивчити нову iнформацiю, яку я отримав сьогоднi вiд ваших солдатiв."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_D AkEvent]
SpokenText="Ви сьогоднi доблесно билися, але цього виявилося недостатньо, щоб уберегти розум ваших солдатiв вiд псi-зонда."

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_E AkEvent]
SpokenText="Скажiть, що болючiше - завданi менi рани чи псi-зонд, що копошиться всерединi черепа вашого бiйця?"

[Play_X2_XP_HNTR_T_Wounded_Escape_Extract_F AkEvent]
SpokenText="Менi доведеться витратити якийсь час, щоб вiдновити сили. А заодно обдумати всю цiкаву iнформацiю, якою сьогоднi подiлився зi мною ваш пiдлеглий."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Chosen_Weap_A AkEvent]
SpokenText="Залишаєте брудну роботу для машин?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Chosen_Weap_B AkEvent]
SpokenText="Моєму родичу ця зброя не принесла користi. Чому ти вважаєш, що тепер буде iнакше?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Chosen_Weap_C AkEvent]
SpokenText="Нiколи не думав, що побачу цю зброю в руках смертного."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Chosen_Weap_D AkEvent]
SpokenText="Який чудовий трофей. Сумнiваюсь, що ви коли-небудь здобудете ще один такий."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_A AkEvent]
SpokenText="Ви б ще камiнням кидалися!"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_B AkEvent]
SpokenText="Не дуже елегантно."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_C AkEvent]
SpokenText="Нiякої майстерностi не треба."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_D AkEvent]
SpokenText="Це все, на що ви здатнi?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Grenades_E AkEvent]
SpokenText="Ви вже настiльки вiдчаїлись?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Hunter_Weap_A AkEvent]
SpokenText="А я вже почав думати, що зброї давнiше у вас не знайдеться."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Hunter_Weap_B AkEvent]
SpokenText="Звiдки взялась ця штуковина? Вона старша за тебе, мабуть."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Hunter_Weap_C AkEvent]
SpokenText="Подiбнiй зброї мiсце в музеї."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_A AkEvent]
SpokenText="Снайпера з себе будуєш, так?"

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_B AkEvent]
SpokenText="Непоганий пострiл, але бiльше так не роби."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_C AkEvent]
SpokenText="Ох вже цi вашi чудо-кулi."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_D AkEvent]
SpokenText="Ти за це заплатиш."

[Play_X2_XP_HNTR_T_XCOM_Attacks_With_Squadsight_E AkEvent]
SpokenText="Це дещо нечесно."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_A AkEvent]
SpokenText="Я сподiвався, що ви спробуєте повернути своїх людей."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_B AkEvent]
SpokenText="Радий бачити, що ви хоча б удаєте турботу про своїх пiдлеглих."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_C AkEvent]
SpokenText="Рятувальна операцiя - справа гiдна, навiть якщо вона потребує вiд вас нових жертв."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_D AkEvent]
SpokenText="Гадаю, ви не могли не спробувати врятувати своїх, навiть якщо це явно погано закiнчиться."

[Play_X2_XP_HNTR_T_XCOM_Attempts_Rescue_E AkEvent]
SpokenText="Ви все-таки прийшли рятувати своїх? Я пiдозрював, що ви ризикнете - з вашим-то минулим."

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_A AkEvent]
SpokenText="Я дивлюся, ви нарештi доросли до справжнiх технологiй?"

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_B AkEvent]
SpokenText="У вас тут просто свiтлове шоу якесь."

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_C AkEvent]
SpokenText="Я завжди надавав перевагу i надаю перевагу кулям променям свiтла."

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_D AkEvent]
SpokenText="Ну i як, лазери виправдали ваше очiкування?"

[Play_X2_XP_HNTR_T_XCOM_Beam_Weapons_E AkEvent]
SpokenText="Обережнiше з цiєю штукою - можна обпектися."

[Play_X2_XP_HNTR_T_XCOM_Completed_Blacksite_A AkEvent]
SpokenText="Вам вдалося знайти один з комплексiв \"Адвента\", про якi ви не повиннi були дiзнатися. Усiм буде краще, якщо ви просто забудете все, що побачили там."

[Play_X2_XP_HNTR_T_XCOM_Completed_Blacksite_B AkEvent]
SpokenText="Отже, ви побачили, що ховається на об'єктах \"Адвента\". Скажiть, вам стало краще вiд того, що ви дiзналися правду?"

[Play_X2_XP_HNTR_T_XCOM_Completed_Blacksite_C AkEvent]
SpokenText="Отже, ви проникли на секретний об'єкт \"Адвента\". Б'юсь об заклад, тепер у вас бiльше запитань, нiж вiдповiдей."

[Play_X2_XP_HNTR_T_XCOM_Completed_Forge_A AkEvent]
SpokenText="Я попереджав вас, що не варто надто наполягати у вивченнi споруд, якi пiдтримують роботу \"Адвента\". Щось менi пiдказує - те, що ви там знайшли, вам не сподобалось."

[Play_X2_XP_HNTR_T_XCOM_Completed_Forge_B AkEvent]
SpokenText="Ви, мабуть, шокованi побаченим на виробничому комплексi \"Адвента\". Старiйшини цього разу перевершили самих себе."

[Play_X2_XP_HNTR_T_XCOM_Completed_Forge_C AkEvent]
SpokenText="Побачивши виробничий комплекс, ви повиннi зрозумiти, що Старiйшини перетворили саме життя просто на один крок великого процесу."

[Play_X2_XP_HNTR_T_XCOM_Completed_Gate_A AkEvent]
SpokenText="Цi портали можуть бути небезпечними, якщо не знати шляху. Гадаю, ми скоро з'ясуємо, наскiльки розумнi вашi люди."

[Play_X2_XP_HNTR_T_XCOM_Completed_Gate_B AkEvent]
SpokenText="Величезна нахабнiсть з вашого боку ось так взяти i поцупити нашi ворота. Ну, ось вони у вас, i що ви збираєтесь з ними робити?"

[Play_X2_XP_HNTR_T_XCOM_Completed_Gate_C AkEvent]
SpokenText="Я був би максимально обережний з цими воротами. Нiколи не знаєш, що тебе чекає на iншiй сторонi."

[Play_X2_XP_HNTR_T_XCOM_Hits_Chosen_First_Time_A AkEvent]
SpokenText="Новачкам завжди щастить."

[Play_X2_XP_HNTR_T_XCOM_Hits_Chosen_First_Time_B AkEvent]
SpokenText="Закладаюся, що повторити це ти не зможеш?"

[Play_X2_XP_HNTR_T_XCOM_Hits_Chosen_First_Time_C AkEvent]
SpokenText="Один раз не рахується."

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_A AkEvent]
SpokenText="Коли мова йде про своїх людей, вже не так смiшно, так?"

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_B AkEvent]
SpokenText="Не хвилюйтеся, ви скоро опинитесь там же."

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_C AkEvent]
SpokenText="Менi не потрiбна була допомога, але заперечувати не буду."

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_D AkEvent]
SpokenText="А ви i не думали, що так легко помрете, так?"

[Play_X2_XP_HNTR_T_XCOM_Killed_By_Hostiles_E AkEvent]
SpokenText="Навiть палка iнодi стрiляє."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_A AkEvent]
SpokenText="Якби \"Адвент\" на щось був здатен, не довелося б кликати мене."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_B AkEvent]
SpokenText="Особливо не радiйте, у нас цих хлопцiв навалом."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_C AkEvent]
SpokenText="Не хвилюйтеся за них, у Старiйшин ще багато гарматного м'яса."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_D AkEvent]
SpokenText="Гадаю, тому Старiйшини i хочуть повернути вас в тактичну програму."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_E AkEvent]
SpokenText="Гей, чому б вам не причепитися до когось вашого рiвня?"

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_F AkEvent]
SpokenText="Гадаю, останнiм часом частка браку у виробництвi \"Адвента\" зросла."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_G AkEvent]
SpokenText="Сподiваюсь, ви не розраховуєте впоратись зi мною з такою легкiстю."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_H AkEvent]
SpokenText="Менi їх майже шкода. Вони навiть не уявляють, з ким зв'язалися."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_I AkEvent]
SpokenText="Ви атакуєте без жодних вагань. Менi це подобається."

[Play_X2_XP_HNTR_T_XCOM_Kills_Hostiles_J AkEvent]
SpokenText="А ви холоднокровнi вбивцi. Я-то в цьому розумiюсь."

[Play_X2_XP_HNTR_T_XCOM_Kills_Priest_A AkEvent]
SpokenText="На мiй смак, жерцi завжди були занадто напруженими."

[Play_X2_XP_HNTR_T_XCOM_Kills_Priest_B AkEvent]
SpokenText="Мiй брат не зрадiє, дiзнавшись, що ви вбили жерця."

[Play_X2_XP_HNTR_T_XCOM_Kills_Priest_C AkEvent]
SpokenText="Старiйшини дуже не люблять, коли хтось чiпає їхнiх жерцiв."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Capture_A AkEvent]
SpokenText="День не задався, так? Величезнi втрати, та ще й одного з уцiлiлих я забираю з собою. Iншим разом пощастить."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Capture_B AkEvent]
SpokenText="Скiльки-скiльки ви сьогоднi втратили? Не забудьте порахувати ще й солдата, якого я забираю в якостi полоненого. Можливо, вам пощастить, i вiн навiть повернеться живим."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Capture_C AkEvent]
SpokenText="Стiльки вбитих, стiльки поранених - i тим цiннiшим для вас повинен бути боєць, який вiдправляється зi мною в якостi полоненого, чи не так?"

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Extract_A AkEvent]
SpokenText="Вашi сили сьогоднi зазнали важкого удару, вiддавши менi при цьому значну кiлькiсть iнформацiї. Якщо так пiде i далi, моє полювання буде дуже коротким."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Extract_B AkEvent]
SpokenText="Ви залишили своїм вiйськам невеселий вибiр: загинути вiд куль або дозволити менi покопатись в їхнiх мiзках."

[Play_X2_XP_HNTR_T_XCOM_Loss_Escape_Extract_C AkEvent]
SpokenText="Вам, мабуть, зараз тяжко. Стiльки бiйцiв втрачено, не кажучи вже про цiнну iнформацiю. Може, наступного разу пощастить бiльше."

[Play_X2_XP_HNTR_T_XCOM_Losses_Last_Time_A AkEvent]
SpokenText="Сподiваюсь, втрати у минулому бою не сильно зашкодили бойовому духу ваших солдатiв. Як ви взагалi пiдтримуєте мотивацiю?"

[Play_X2_XP_HNTR_T_XCOM_Losses_Last_Time_B AkEvent]
SpokenText="Менi майже шкода вашi вiйська. Вони йдуть за вами, а ви ведете їх на забiй."

[Play_X2_XP_HNTR_T_XCOM_Losses_Last_Time_C AkEvent]
SpokenText="Це, мабуть, новi поповнення. Менi здається, у минулому бою я залишив живими не так багато ваших солдатiв."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_A AkEvent]
SpokenText="Особисто я - не великий прихильник магнiтних технологiй."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_B AkEvent]
SpokenText="О, бачу, ви розiбрались, як працюють магнiти."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_C AkEvent]
SpokenText="Магнiтне озброєння? Яка архаїка."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_D AkEvent]
SpokenText="Я добре пам'ятаю свiй перший пострiл з справжньої зброї."

[Play_X2_XP_HNTR_T_XCOM_Mag_Weapons_E AkEvent]
SpokenText="Технологiя у вас є, залишилося лише навчитись нею користуватись."

[Play_X2_XP_HNTR_T_XCOM_Misses_Chosen_First_Time_A AkEvent]
SpokenText="Перший пострiл важливiший за все."

[Play_X2_XP_HNTR_T_XCOM_Misses_Chosen_First_Time_B AkEvent]
SpokenText="Не найкраще перше враження."

[Play_X2_XP_HNTR_T_XCOM_Misses_Chosen_First_Time_C AkEvent]
SpokenText="Ти точно вмiєш це робити?"

[Play_X2_XP_HNTR_T_XCOM_Rescued_Captive_A AkEvent]
SpokenText="Я радий, що ви вирiшили нарештi забрати свого бiйця. Можливо, наступного разу ви будете обережнiшими."

[Play_X2_XP_HNTR_T_XCOM_Rescued_Captive_B AkEvent]
SpokenText="Я вже почав звикати до вашого солдата, i тут ви зi своєю героїчною рятувальною операцiєю. Ну гаразд, я своє отримав."

[Play_X2_XP_HNTR_T_XCOM_Rescued_Captive_C AkEvent]
SpokenText="Взяття полонених нiколи не входило в мої плани. Так чи iнакше, я дiзнаюсь все, що менi потрiбно."

[Play_X2_XP_HNTR_T_XCOM_Sabotaged_Facility_A AkEvent]
SpokenText="Вибух нашого комплексу трохи уповiльнить прогрес, але Старiйшинам не можна вiдмовити в наполегливостi. Ви ж повиннi це знати."

[Play_X2_XP_HNTR_T_XCOM_Sabotaged_Facility_B AkEvent]
SpokenText="Чув, ви трохи порезвились на одному з об'єктiв \"Адвента\". Але ви не хвилюйтеся, їх ще цiла купа."

[Play_X2_XP_HNTR_T_XCOM_Sabotaged_Facility_C AkEvent]
SpokenText="Старiйшини незадоволенi тим, що ви пiдриваєте їхнi будiвлi, але особисто менi видовище сподобалось."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_A AkEvent]
SpokenText="Я тебе запам'ятав."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_B AkEvent]
SpokenText="Мало хто з моїх мiшеней вiдстрiлюється."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_C AkEvent]
SpokenText="А ось за це ти заплатиш."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_D AkEvent]
SpokenText="Непоганий пострiл, якщо врахувати, хто стрiляв."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_E AkEvent]
SpokenText="Здається, з вами треба бути обережнiшим."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_F AkEvent]
SpokenText="Ось, значить, як це вiдчувається."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_G AkEvent]
SpokenText="Так, я починаю злитися."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_H AkEvent]
SpokenText="Цiкаве розвиток подiй."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_I AkEvent]
SpokenText="Це трохи колеться."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Hits_J AkEvent]
SpokenText="Це я просто так не залишу."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_A AkEvent]
SpokenText="Давай, ти можеш набагато краще."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_B AkEvent]
SpokenText="Ти думаєш, у тебе багато пострiлiв у запасi?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_C AkEvent]
SpokenText="Можливо, тобi треба заспокоїтись."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_D AkEvent]
SpokenText="Хто вчив тебе стрiляти?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_E AkEvent]
SpokenText="Я в усьому звинувачую керiвництво."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_F AkEvent]
SpokenText="Вперше на завданнi?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_G AkEvent]
SpokenText="А куди ти взагалi хочеш поцiлити?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_H AkEvent]
SpokenText="Мимо. Хоча яка рiзниця."

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_I AkEvent]
SpokenText="Це був пострiл у мене?"

[Play_X2_XP_HNTR_T_XCOM_Subsequent_Misses_J AkEvent]
SpokenText="Можливо, тобi тут не мiсце."

[Play_X2_XP_HNTR_T_XCOM_Taunts_A AkEvent]
SpokenText="Якщо вiд цього свiту щось залишиться, коли ми тут закiнчимо, я, можливо, дозволю вам самознищитись. Це ваша раса вмiє досконало."

[Play_X2_XP_HNTR_T_XCOM_Taunts_B AkEvent]
SpokenText="Не знаю, навiщо Старiйшини намагаються пiдсунути менi планету, повну їхнiх творiнь. Я не планував вiдкривати зоопарк."

[Play_X2_XP_HNTR_T_XCOM_Taunts_C AkEvent]
SpokenText="Ви, мабуть, не усвiдомлюєте всiєї великодушностi Старiйшин. Але ви тiльки подумайте: нiхто їх не змушував будувати цi вашi мiста i клiнiки."

[Play_X2_XP_HNTR_T_XCOM_Taunts_D AkEvent]
SpokenText="Скiльки життiв вже у вас на совiстi? Скiльки людей померло, захищаючи вас?"

[Play_X2_XP_HNTR_T_XCOM_Taunts_E AkEvent]
SpokenText="Старiйшини нiколи ранiше не пропонували цiлу планету в якостi винагороди. Ви, мабуть, особливий."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_A AkEvent]
SpokenText="Я в очiкуваннi. Давайте, здивуйте мене."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_B AkEvent]
SpokenText="Вам слiд було вiдступити, поки була така можливiсть."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_C AkEvent]
SpokenText="Подивимось, що ви цього разу придумали."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_D AkEvent]
SpokenText="Кого з ваших солдатiв менi вiдправити вiдпочивати першим?"

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_E AkEvent]
SpokenText="Це для вас погано закiнчиться. Повiрте, у мене є досвiд."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_F AkEvent]
SpokenText="Гаразд, XCOM, покажiть менi, на що ви здатнi."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_G AkEvent]
SpokenText="Я вбив усiх, кого менi коли-небудь зустрiчалось. Чому ви думаєте, що з вами буде по-iншому?"

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_H AkEvent]
SpokenText="Розслабтесь, адже на кону всього лише ваша планетка."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_I AkEvent]
SpokenText="Хто знає, можливо, цього разу вам вдасться мене здивувати."

[Play_X2_XP_HNTR_T_XCOM_Turn_Begins_J AkEvent]
SpokenText="Якщо ви не переможете мене сьогоднi, вся ваша справа може пiти пiд укiс."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_A AkEvent]
SpokenText="Так i знав, що десь уже бачив цю зброю."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_B AkEvent]
SpokenText="Я дивлюся, ви здобули зброю Обраного."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_C AkEvent]
SpokenText="Моєму родичу це не дуже допомогло. Подивимось, як у вас справи пiдуть."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_D AkEvent]
SpokenText="Можливо, тобi з цим пощастить бiльше, нiж моєму родичу."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_D_ALT AkEvent]
SpokenText="Можливо, тобi з цим пощастить бiльше."

[Play_X2_XP_HNTR_T_XCOM_Uses_Chosen_Weapon_E AkEvent]
SpokenText="Яка велика зброя. Ти точно з нею впораєшся?"

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_A AkEvent]
SpokenText="Вони на вигляд тупi, але б'ють сильно, так?"

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_B AkEvent]
SpokenText="З мого боку виглядало болiсно."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_C AkEvent]
SpokenText="Сподiваюся, у вас в командi є хороший медик."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_D AkEvent]
SpokenText="Обробiть рану скорiше, зараження вам нi до чого."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_E AkEvent]
SpokenText="Якi ви, люди, тендiтнi. Як ви взагалi досi живi?"

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_F AkEvent]
SpokenText="Пора б вам взятись за розум. Кожен пострiл небезпечний."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_G AkEvent]
SpokenText="Схоже, удача сьогоднi не на вашому боцi."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_G_ALT AkEvent]
SpokenText="Схоже, удача сьогоднi не на вашому боцi."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_H AkEvent]
SpokenText="Такими темпами вони довго не протримаються."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_I AkEvent]
SpokenText="Чую запах свiжої кровi."

[Play_X2_XP_HNTR_T_XCOM_Wounded_By_Hostiles_J AkEvent]
SpokenText="Я сподiвався, що хоч трохи розважусь."
